export const onboarding = [
  {
    id: 1,
    title: "Oткрывай новые события",
    description:
      "Будь в курсе всех актуальных мероприятий в твоем городе! Выбирай события по интересам, находи единомышленников и планируй свое время.",
    image: null,
  },
  {
    id: 2,
    title: "Присоединяйся к организациям",
    description:
      "Работаешь в компании или учишься в вузе или школе? Присоединяйся к организации и получай доступ к закрытым мероприятиям — от корпоративных встреч до студенческих вечеринок.",
    image: null,
  },
  {
    id: 3,
    title: "Легкая запись и управление",
    description:
      "Записывайся на мероприятия в пару кликов, следи за обновлениями и получай напоминания. Никакой путаницы — только удобный доступ ко всем событиям!",
    image: null,
  },
];
